!
'
(
)
*
,
-
.
/
0212
1
1.80
1.90
10
1063
11
12
13
14
15
16
17
1712
1778
1784
1793
1795
1799
18
1812
1813
1817
1821
1829
1830
1840
1844
1845
1846
1847
1849
1850
1854
1855
1859
1860
1861
1864
1865
1866
1873
1878
1881
1887
1894
19
1941
2
20
2006
21
22
23
24
25
252
26
27
28
29
3
30
31
32
33
34
34430
35
36
37
38
39
4
40
41
42
43
44
45
46
47
48
49
5
50
51
52
53
54
55
56
57
58
59
6
60
61
62
63
64
65
66
67
68
69
7
70
71
72
73
74
75
76
77
78
79
8
80
81
9
91
95
:
;
?
[
]
a
a.v
aa
abaküs
abaküsten
abaküsün
abandı
abanmıştı
abartmalı
abartmazdı
abartmıştır
abartıldığı
abartılmış
abartılmıştı
abartıyor
abiciğim
abiciği”nden
ablaları
ablam
ablamız
ablanız
ablanızı
ablası
ablasına
ablasını
ablasının
acaba
acele
acelece
aceleci
acelecilikle
acelem
acelen
aceleniz
acelenizi
acelesi
aceleye
aceleyle
acemiler
acemilere
acemiye
achilles
acı
acıdan
acıdığı
acıdığım
acıdığımı
acıdığını
acıklı
acıkmıştı
acılar
acılara
acılardan
acılarla
acıları
acıların
acılarını
acılarının
acılı
acılıydı
acıma
acımak
acıması
acımasız
acımasızca
acımasızdı
acımasızlık
acımasızlığı
acımasızsın
acımasızsınız
acımaya
acımayla
acımayı
acımayın
acımaz
acımıyor
acımış
acımıştı
acınası
acınasıydı
acınsın
acının
acınır
acınız
acır
acırdım
acısı
acısınlar
acısını
acısıyla
acıtacak
acıya
acıyabilecekleri
acıyabilir
acıyalardı
acıyan
acıyla
acıyor
acıyormuş
acıyorsa
acıyorum
acıyı
acıyın
acıyıp
ad
ada
adalara
adalet
adaleti
adaletin
adaletsiz
adam
adama
adamayı
adamcağız
adamcağızı
adamda
adamdan
adamdı
adamdın
adamdır
adamla
adamlar
adamlara
adamlarda
adamlardır
adamlarla
adamları
adamların
adamlarını
adammış
adammışsınız
adamsa
adamsın
adamsınız
adamı
adamım
adamımdır
adamımı
adamın
adamısınız
adası
aday
adayacağına
adda
addan
addı
adet
adeta
adi
adieu
adlandırmada
adları
adlarımız
adlarına
adlarını
adlarının
adlı
adres
adrese
adresi
adresimi
adresine
adresini
adresinizi
adı
adım
adıma
adımda
adımdan
adımlardı
adımlarla
adımları
adımlarımı
adımlarında
adımlarını
adımlarınızı
adımlık
adımı
adımımı
adımın
adımında
adımını
adın
adına
adında
adını
adının
adınız
adınıza
adınızı
af
afanasiy
afanasyeviç
afanisiy
aferin
affedersiniz
afrika
afrosinyuşka
afyonlanmışa
ah
aha
ahbap
ahlak
ahlaken
ahlaki
ahlaksal
ahlaksız
ahlaksıza
ahlaksızlık
ahlaksızlığın
ahlakın
ahlakının
ahlamalarınız
ahlar
ahmak
ahmaklar
ahmakların
ahmaklık
ahmakça
ahmağın
ahududu
ahıra
ahşap
ai
aile
ailece
aileden
ailem
ailemi
ailemle
ailenin
aileniz
ailenizden
ailenizi
ailenizin
ailesi
ailesinden
ailesine
ailesini
ailesiyle
aileye
aileyi
aileyle
ait
ak
akacak
akan
akar
akciğerlerim
akik
akla
aklanacak
akları
akli
aklı
aklım
aklıma
aklımda
aklımdan
aklımdaydı
aklımı
aklın
aklına
aklında
aklından
aklını
aklının
aklınız
aklınızda
aklınızla
aklınızı
aklıyla
akmaya
akraba
akrabaca
akrabalarımdan
akrabalarından
akrabalarının
akrabam
akrabamız
akraban
akrabanın
akrabası
akrabaya
aksaklık
aksamıştı
aksanıyla
aksi
aksırıp
aktaran
aktardı
aktarmak
aktarmış
aktarmışımdır
aktarıyor
aktörlerin
aktı
akıl
akılca
akılcı
akılda
akılla
akıllandırmak
akılları
akıllarına
akıllarınca
akıllarından
akıllarını
akıllı
akıllıca
akıllıdır
akıllılar
akıllılık
akıllısın
akıllıydı
akımlarını
akın
akıntı
akınına
akıtma
akıtılan
akıtıp
akıyordu
akışları
akışı
akışına
akışından
akşam
akşama
akşamdan
akşamki
akşamları
akşamlarında
akşamı
akşamın
al
alabildiğine
alabilecek
alabileceği
alabileceğimi
alabileceğini
alabileceğiniz
alabileceğinize
alabileceğinizi
alabilir
alabilirdi
alabilirim
alabiliriz
alabilirler
alabilirmişsin
alabilirsin
alabilmek
alabilmem
alacak
alacaklardır
alacaklı
alacakmış
alacaksın
alacaktı
alacaktım
alacasında
alacağım
alacağımı
alacağını
alacağınız
alalım
alamadı
alamadıkları
alamadım
alamam
alamamış
alamamıştı
alamayacağım
alamayacağınıza
alamayarak
alamayışı
alamazdım
alamıyordu
alamıyormuş
alan
alana
alanda
alanlar
alanlarda
alanlarımız
alanı
alanın
alanına
alanında
alanındaki
alan”ın
alarak
alay
alaya
alaycı
alaycılığını
alaydaki
alaydı
alayla
alaylarınız
alaylarıyla
alaylı
alayı
alayım
alayında
albay
albaylığa
albayın
albümüne
aldatabilen
aldatabilir
aldatamayacak
aldatamazsınız
aldatmacadır
aldatmadınız
aldatmak
aldatmasında
aldatmaya
aldatmayı
aldatmış
aldatmışlar
aldatmıştır
aldattığını
aldattığınız
aldatıp
aldı
aldık
aldıklarını
aldıktan
aldılar
aldım
aldın
aldınız
aldıran
aldırdığı
aldırma
aldırmadan
aldırmadıkları
aldırmadığını
aldırmaksızın
aldırmayın
aldırmazlıkla
aldırmazlıkta
aldırmazlıktan
aldırmıyormuş
aldırış
aldıysam
aldığı
aldığım
aldığıma
aldığın
aldığına
aldığından
aldığını
aldığınızda
aldığınızı
aleksandr
aleksandrovna
aleksandrovnalarda
aleksey
alelacele
alem
alemlerine
alet
aletiymiş
alev
alevlenir
alevleniveren
alevler
aleyhinde
aleyhine
aleyhlerinde
algılama
algılaması
algılamış
algınlığı
ali̇
alkan
allah
allahaısmarladık
allahsız
allahım
allak
allayıp
allık
alma
almadı
almadım
almadınız
almadığını
almak
almaktadır
almaktan
almaları
almalı
almam
almamacasına
almamasına
almamaya
almamı
almamız
almamışsınız
alman
almanca
almanlar
almanlarına[10
almasanız
alması
almasına
almasını
almasının
almaya
almayacağız
almayan
almayayım
almayı
almayın
almaz
almazdı
almazsanız
almıyor
almıyordu
almış
almışlar
almışlardı
almıştı
almıştım
almıştır
almışçasına
alnı
alnım
alnın
alnına
alnında
alnındaki
alnından
alnını
alsam
alsın
alt
alta
altmış
alttan
altüst
altı
altıda
altımdayım
altın
altına
altıncı
altında
altındaki
altından
altındaydı
altınlarını
altını
altısına
altısında
altısını
altıyı
alyona
alyoşa
alçak
alçaklar
alçakların
alçaklar”ın
alçaklık
alçaklıklarına
alçaklıktı
alçaklıktır
alçaklığa
alçaklığımdan
alçakmışsın
alçaksam
alçaktı
alçaktır
alçakça
alçalacak
alçaldım
alçalma
alçalmış
alçalmıştı
alçalmışım
alçaltan
alçaltmaz
alçaltmış
alçalttı
alçalttığım
alçağı
alçağım
alçağın
alıcı
alıklaşıyor
alıkoyan
alıkoymak
alıkoymaya
alıkoymuyoruz
alıkoymuş
alıkoymuştunuz
alıkoyuyordu
alımlılığı
alın
alınabilecek
alınabileceğinden
alınabilir
alınamayan
alınan
alınarak
alınca
alındı
alındıkları
alındığımızı
alındığında
alıngan
alınganlıkları
alınmamıştı
alınması
alınmış
alınmıştı
alınır
alınıyor
alınıyorsunuz
alınışı
alıp
alır
alırcasına
alırdı
alırdım
alırken
alırlar
alırlardı
alırsın
alırsınız
alırım
alırız
alıver
alıyor
alıyordu
alıyorlar
alıyormuş
alıyorsun
alıyorsunuz
alıyorum
alışamayacağı
alışkanlık
alışkanlıkla
alışkanlıklar
alışkanlıkları
alışkanlıklarımızdan
alışkanlıktı
alışkanlığı
alışkanlığımla
alışkanlığını
alışkanlığıyla
alışkın
alışları
alışmış
alışmışlar
alışmıştı
alıştılar
alışverişi
alışverişin
alışık
alışılmaya
alışırım
am
ama
amaca
amacı
amacım
amacıma
amacın
amacına
amacını
amacının
amacınız
amacınızın
amacıyla
amal
amalya
aman
amansız
aması
amatörün
amaç
amaçla
amaçladığı
amaçlanan
amaçlara
amaçlarla
amaçları
amaçlarım
amaçların
amaçlarına
amaçlarınız
amaçlayarak
amaçlıyordu
amaçsız
amaçsızca
ambara
amcanın
ameliyattan
amerika
amerikalı
ami.[70
amirine
amirini
amma
an
ana
anacığım
anacığımız
anacığımızsın
anahtar
anahtarlar
anahtarları
anahtarların
anahtarlığı
anahtarı
anahtarın
anahtarını
anaların
analizi
analık
analığımdır
analığına
analığınızdı
anam
anamdan
anamızın
ananopol
anar
anarşik
anarşistçe
anasına
anasından
anasını
anasının
anatomi
anatomisi
anayola
anca
ancak
anda
andadır
andaki
andan
andaysa
andrey
andıran
andırır
andırıyordu
angaryadan
ani
aniska
anki
anla
anladı
anladıklarını
anladıkça
anladılar
anladım
anladın
anladınız
anladıysam
anladığı
anladığım
anladığıma
anladığımı
anladığın
anladığını
anladığınız
anlam
anlama
anlamadan
anlamadı
anlamadıkları
anlamadım
anlamadınız
anlamadığı
anlamadığını
anlamadığınızı
anlamak
anlamakla
anlamaktan
anlamalıyız
anlamam
anlamama
anlamaması
anlamamı
anlamamış
anlamamıştı
anlamamıştım
anlamanın
anlamanız
anlaması
anlamaya
anlamayacak
anlamayacaklardır
anlamayan
anlamayarak
anlamaz
anlamazcasına
anlamazdı
anlamazsınız
anlamda
anlamlandırabildi
anlamlar
anlamlara
anlamları
anlamlarını
anlamlı
anlamsız
anlamı
anlamına
anlamında
anlamını
anlamının
anlamıyla
anlamıyor
anlamıyordu
anlamıyorlar
anlamıyormuşçasına
anlamıyorsunuz
anlamıyorum
anlamış
anlamıştı
anlamıştık
anlamıştım
anlar
anlarda
anlardı
anlarlar
anlarsın
anlarsınız
anlarım
anlat
anlatabildiği
anlatabilirim
anlatabiliyor
anlatacak
anlatacaklarım
anlatacaklarını
anlatacakmışsın
anlatacaktı
anlatacaktır
anlatacağım
anlatacağınız
anlatamam
anlatan
anlatarak
anlatayım
anlatmadı
anlatmadım
anlatmak
anlatmaktaydı
anlatmalı
anlatmam
anlatmaması
anlatmamı
anlatmanın
anlatmanıza
anlatmanızı
anlatmasam
anlatması
anlatmasını
anlatmaya
anlatmayacağım
anlatmayacağız
anlatmayan
anlatmış
anlatmışlar
anlatmıştı
anlatmıştınız
anlatmışımdır
anlatsam
anlatsana
anlattı
anlattıkları
anlattıklarım
anlattıklarımı
anlattıklarımın
anlattıklarına
anlattıklarından
anlattıklarını
anlattıklarının
anlattıklarınızdan
anlattıklarıyla
anlattıktan
anlattılar
anlattım
anlattın
anlattınız
anlattığı
anlattığım
anlattığını
anlattığınız
anlatılabileceğini
anlatılanları
anlatılması
anlatılmasını
anlatılmaz
anlatılmıyor
anlatılmış
anlatılır
anlatım
anlatımla
anlatımı
anlatımıyla
anlatın
anlatıp
anlatır
anlatırdım
anlatırken
anlatırsan
anlatırım
anlatıyor
anlatıyordu
anlatıyordun
anlatıyormuş
anlatıyorsa
anlatıyorum
anlatışıma
anlayabildi
anlayabildim
anlayabildiği
anlayabilecek
anlayabilirim
anlayabiliyorum
anlayabilmek
anlayabilmesi
anlayabilmiş
anlayacak
anlayacaksınız
anlayacağım
anlayacağın
anlayacağından
anlayacağını
anlayacağınız
anlayacağız
anlayamadı
anlayamadım
anlayamadığım
anlayamadığını
anlayamamıştı
anlayamayacağı
anlayamayan
anlayamazdı
anlayamıyor
anlayamıyordu
anlayamıyorlar
anlayamıyorum
anlayan
anlayarak
anlayın
anlayınca
anlayınız
anlayıp
anlayış
anlayışlı
anlayışlıydı
anlayışsızlığından
anlayışım
anlayışına
anlayışınız
anlaşacağımızı
anlaşamıyorlardı
anlaşmadan
anlaşmamız
anlaşmaya
anlaşmayı
anlaşmazlığa
anlaşmazlığı
anlaşmışlar
anlaşmışlarcasına
anlaşmıştık
anlaştık
anlaştıklarını
anlaşılabilir
anlaşılacak
anlaşılan
anlaşıldı
anlaşıldığına
anlaşılmamış
anlaşılması
anlaşılmayacak
anlaşılmayan
anlaşılmaz
anlaşılmıyor
anlaşılmıyordu
anlaşılmıştı
anlaşılsın
anlaşılıp
anlaşılır
anlaşılıyor
anlaşılıyordu
anlaşır
anlık
anlıyor
anlıyor.[48
anlıyordu
anlıyormuş
anlıyorsun
anlıyorsunuz
anlıyorsunuzdur
anlıyorum
anmadan
anmak
anmam
anne
anneciğim
anneciğini
anneciğinin
anneciğiniz
anneciğinizin
anneleri
annelerinin
annem
anneme
annemi
annemin
annemizin
annemle
annen
annene
anneni
annenin
anneniz
annenizden
annenize
annenizi
annenizin
annenizle
annenle
annesi
annesinden
annesine
annesini
annesinin
annesiniz
annesiyle
anneyi
anneyle
anormal
ansızın
ant
antoinette
anton
antre
antrede
antreydi
antreye
anı
anıdır
anılar
anıları
anılarının
anımsadı
anımsadığı
anımsadığında
anımsaması
anımsamazdı
anımsamıyordu
anımsamıyorum
anımsamıştı
anımsanması
anımsarlar
anımsatmış
anımsayacak
anımsayacaktı
anımsayamadı
anımsayamadığı
anımsayamazdı
anımsayarak
anımsıyorum
anın
anına
anında
anını
anısına
anısıydı
anıtlarla
anıtlarıyla
anıtsal
anıştırma
apansız
apar
apartman
apartmana
apartmanda
apartmandaki
apartmandan
apartmanlardan
apartmanı
apartmanın
apartmanına
apartmanında
apaydınlıktı
apayrı
apaçık
apaçıktı
apollon
apporter
aptal
aptala
aptalca
aptalcadır
aptalcalığına
aptalcaydı
aptaldı
aptallar
aptallaşmış
aptallık
aptallıkla
aptallıklar
aptallıkları
aptallıklarına
aptallıklarından
aptallığım
aptallığımdan
aptalsınız
aptalı
aptalım
aptalın
aptalız
apışıp
ara
araba
arabacı
arabacılar
arabacının
arabacıya
arabacıyla
arabacıyı
arabada
arabadakilerden
arabadakilere
arabadakilerin
arabadan
arabalar
arabalara
arabalarda
arabalardan
arabaları
arabaların
arabama
arabanı
arabanın
arabanızı
arabası
arabasına
arabasından
arabasını
arabasının
arabaya
arabayla
arabayı
aracı
aracılık
aracılığınızla
aracılığıyla
arada
aradaki
aradan
aradıklarını
aradılarsa
aradım
aradığım
aradığımı
aradığımız
aradığını
aralandı
aralanmış
aralanmıştı
aralanıyor
aralanıyorsa
aralarda
araları
aralarına
aralarında
aralarındaki
aralarından
aralayarak
aralayıp
aralık
aralıklarla
aralıksız
aralıkta
aralıktan
aralıktı
aralığı
aralığından
aram
arama
aramadım
aramak
aramanız
aramaya
aramayın
aramı
aramıyorum
aramıza
aramızda
aramızdaki
aramış
aramıştı
aramıştım
aranan
aranmalıydı
aranmıştır
aranıp
aranırken
aranıza
aranızda
aranızdaki
arapsaçına
arar
arasana
arası
arasın
arasına
arasında
arasındaki
arasından
arasındaydı
arasındaymış
araya
arayacaklardır
arayacaksınız
arayacağım
arayıcılığında
arayın
arayıp
arayış
arayışlara
arayışı
araç
araçlar
araçları
araçlarını
araçlarının
araştıran
araştırdı
araştırma
araştırmacısı
araştırmalar
araştırmaların
araştırıldı
araştırıyorum
arda
ardı
ardım
ardımızdan
ardına
ardında
ardındaki
ardından
aristokrasinin
aristokrat
aristokratlık
aritmetik
arka
arkada
arkadaki
arkadan
arkadaş
arkadaşlara
arkadaşlarla
arkadaşları
arkadaşlarına
arkadaşlarından
arkadaşlarıyla
arkadaşlık
arkadaşlığı
arkadaştır
arkadaşı
arkadaşım
arkadaşıma
arkadaşımdır
arkadaşımla
arkadaşın
arkadaşına
arkadaşını
arkadaşının
arkadaşınız
arkadaşıydı
arkadaşıyla
arkadaşıyım
arkadiy
arkalarına
arkalarından
arkalı
arkalığı
arkalığına
arkamdan
arkanızda
arkası
arkasına
arkasında
arkasındaki
arkasından
arkasındaydım
arkasını
arlanmak
armağan
armağandı
armağanla
armağanlar
armağanları
armağanı
armağanın
armonikalı
arpa
arsız
art
arta
artacaktı
artacağını
artan
artanı
artar
artarak
artel
artelden
arteldendir
artları
artmakta
artmaktaydı
artmasının
artmış
artmıştı
arttı
arttıkça
arttığı
artık
artıklarının
artıktı
artıran
artırması
artırmıştı
artıyor
artıyordu
artığı
artışıdır
arzuları
arzunuzu
arzunuzun
arzusu
arzuyla
arı
arınacağı
arıyor
arıyordu
arıyordur
arıyorlardı
arıyorsun
arıyorsunuz
arıyorum
arşından
arşınlık
asacaktı
asalak
asarak
asgari
asker
askeri
askerlerdi
askerlik
askerliği
askı
askıntı
asla
aslanım
aslindan
aslı
aslında
aslından
aslını
asmadılar
asmak
asmaya
asmayı
asmayın
asmış
assez
astarda
astarı
astarını
asya
asık
asıktı
asıl
asıldı
asılmış
asılmıştı
asılı
asılıp
asılıydı
asılıyordu
asılıyorlar
asıp
asıyordu
at
ata
atabileceğimi
atabilir
atabilmek
atabilmenin
atabilmeyi
atacak
atacaklardı
atacakları
atacaksın
atacaktı
atacağım
atacağın
atacağınız
atalım
atamamışsın
atan
atar
atarak
atardı
atarken
atarsa
atarsam
atarım
atasözü
atasözümüzde
atasözümüzdeki
atasözündeki
atayım
atcağızın
ateş
ateşi
ateşin
ateşini
ateşiyle
ateşle
ateşlemeye
ateşlenebilirdi
ateşlenen
ateşlenip
ateşleniyor
ateşler
ateşli
ateşlisiniz
ateşliydi
ateşten
atkı
atkılarından
atkımı
atkısı
atkısını
atladı
atlamaları
atlamış
atlamıştı
atlanması
atlar
atları
atların
atlasla
atlastan
atlatmıştı
atlattım
atlayan
atlayıp
atlıyordu
atlıyorlarmış
atma
atmak
atmakla
atmaktan
atmalarına
atmalıyım
atmam
atmamıştı
atması
atmasına
atmasını
atmasının
atmaya
atmaz
atmıyorsunuz
atmış
atmışlardı
atmıştı
atmıştım
atsam
attı
attık
attıkları
attıklarına
attıktan
attım
attınız
attırabilirdi
attıracağım
attıran
attırdın
attırmadan
attırmaz
attırıveririz
attığı
attığım
attığımı
attığınız
atölye
atölyeleri
atölyenin
atölyesine
atı
atılabilir
atılarak
atıldı
atıldılar
atılmaları
atılmasaydı
atılmasına
atılmaya
atılmış
atılmıştı
atılıp
atılır
atılırlar
atılıyor
atın
atınca
atını
atının
atıp
atıvermişti
atıyor
atıyordu
atıyorlar
atıyormuşsunuz
atıyorsun
atıyorum
atış
atıştırdım
atışında
augen
aus
autre.[75
avans
avazı
avcılığında
avdotya
avenante[17
avlamaya
avlayacaktı
avlu
avluda
avludan
avluları
avlunun
avlusuna
avlusunda
avluya
avrupa
avrupalı
avuca
avucuma
avucuna
avucunda
avucundaki
avucunu
avucunun
avucunuzda
avucunuzu
avucuyla
avukat
avukatlık
avukatı
avuntu
avuntusudur
avunuyor
avusturya
avutabileceği
avutan
avutmak
avutmaya
avutmayı
avutmuştu
avutucu
avutup
avuturum
avutuyor
avutuyorlardı
avuç
avuçları
avuçlarını
avuçlarının
avuçlarıyla
avuçlayarak
ay
ayak
ayakkabı
ayakkabılar
ayakkabılara
ayakkabıları
ayakkabılarım
ayakkabılarını
ayakkabın
ayakkabısını
ayaklanmasının
ayaklar
ayakları
ayaklarımla
ayaklarına
ayaklarında
ayaklarındaki
ayaklarını
ayaklarının
ayaklarıyla
ayaklı
ayakta
ayaktakımı
ayaküstü
ayarlamamıştı
ayartıcı
ayağa
ayağı
ayağıma
ayağımla
ayağımıza
ayağımızı
ayağına
ayağında
ayağını
ayağının
ayda
aydak!”[57
aydan
aydın
aydınlanacak
aydınlanan
aydınlandı
aydınlandıktan
aydınlanmacı
aydınlanmış
aydınlanmıştı
aydınlanır
aydınlanıvermişti
aydınlarla
aydınların
aydınlatacak
aydınlatan
aydınlatmaya
aydınlatın
aydınlatırdı
aydınlatıverdi
aydınlatıyordu
aydınlık
aydınlıktı
aydınlığı
aydını
aydır
ayete
ayetteki
ayin
ayinde
ayine
aykırı
aylak
aylaklık
aylarca
aylarda
aylık
aylıkken
aylıklarından
aylığıma
aylığımdan
aylığımla
aylığımı
aylığına
aylığından
aylığını
aylığıyla
ayna
aynada
aynalı
aynanın
aynasıdır
aynaya
aynen
aynı
aynıydı
ayraç
ayrı
ayrıca
ayrıcalıksız
ayrıcalığı
ayrık
ayrılabildiğine
ayrılacaklardı
ayrılacağımızı
ayrılan
ayrıldı
ayrıldıktan
ayrıldığı
ayrıldığımda
ayrıldığımız
ayrıldığımızı
ayrıldığını
ayrıldığınız
ayrılma
ayrılmadan
ayrılmadığı
ayrılmak
ayrılmalarına
ayrılmam
ayrılmamacasına
ayrılmamalı
ayrılmamızın
ayrılmamıştı
ayrılmasam
ayrılması
ayrılmasını
ayrılmayabilirdim
ayrılmayacak
ayrılmayacaklarına
ayrılmayacağım
ayrılmayacağımız
ayrılmayacağınızı
ayrılmayı
ayrılmaz
ayrılmıyor
ayrılmıyordum
ayrılmıyoruz
ayrılmış
ayrılmışlardı
ayrılmıştı
ayrılmıştım
ayrılık
ayrılıktan
ayrılıkçı
ayrılıp
ayrılır
ayrılırdı
ayrılırken
ayrılırlar
ayrılıyor
ayrılıyorum
ayrılıyoruz
ayrılığı
ayrılığın
ayrılış
ayrım
ayrımsadım
ayrımsamadan
ayrımsamak
ayrımsanmamaya
ayrımsayabiliyordu
ayrımsayamamıştım
ayrımsayınca
ayrımsıyordu
ayrımsız
ayrımı
ayrımına
ayrımındaydı
ayrıntı
ayrıntıdan
ayrıntılar
ayrıntılara
ayrıntılarla
ayrıntıları
ayrıntıların
ayrıntılarına
ayrıntılarını
ayrıntılarıyla
ayrıntılı
ayrıntısına
ayrıntıydı
ayrıntıyla
ayrıntıyı
ayrıydı
ayrıydınız
ayyaş
ayyaştı
ayyaştır
ayı
ayıba
ayık
ayılabilirse
ayıldı
ayılmamacasına
ayılmaz
ayılmış
ayılır
ayın
ayında
ayıp
ayıplamasından
ayıplamıyorum
ayıplanmamak
ayıplıyor
ayıplıyordu
ayıracak
ayıracağız
ayıralım
ayıran
ayırdı
ayırdığı
ayırmadan
ayırmadı
ayırmadığı
ayırmak
ayırmaksızın
ayırmamıştı
ayırmasaydı
ayırmayacağım
ayırmayan
ayırmayarak
ayırmıyor
ayırmıyordu
ayırmış
ayırmıştı
ayırmıştım
ayırt
ayırıyordu
az
azabı
azabıydı
azalan
azaldıkça
azaldığını
azalma
azalıyor
azarladı
azarladılar
azarlamaya
azarlayıp
azdı
aziz
azizim
azsa
aztekler
azıcık
azından
azıtan
azıya
aç
açabildiğine
açabilecek
açabiliyordu
açabilmek
açacak
açacaklar
açacağı
açacağımızı
açacağından
açacağını
açamadan
açan
açarak
açarken
açarkenki
açarsan
açayım
açgözlülükle
açlar
açlık
açlıktan
açlığın
açlığına
açma
açmadan
açmadı
açmadılar
açmadım
açmak
açmakta
açmaktı
açmamak
açmamış
açmamıştı
açmanın
açmanıza
açmasaydınız
açması
açmasına
açmasının
açmaya
açmayı
açmayın
açmaz
açmıyorlar
açmış
açmıştı
açmıştım
açmıştır
açsam
açsana
açsanıza
açtı
açtıkları
açtılar
açtım
açtınız
açtırabildi
açtırmadı
açtığı
açtığım
açtığını
açıcı
açıdan
açık
açıkgöz
açıkgözlerden
açıkladı
açıkladın
açıkladığı
açıkladığına
açıkladığınız
açıklama
açıklamada
açıklamak
açıklamalar
açıklamalara
açıklamalarda
açıklamalarla
açıklamaları
açıklamalarını
açıklamama
açıklamanın
açıklaması
açıklamasına
açıklamaya
açıklamayayım
açıklamayla
açıklamayı
açıklamıyor
açıklamış
açıklamıştım
açıklanabilir
açıklanamaz
açıklanmaması
açıklanması
açıklar
açıklardı
açıklarken
açıklayabildim
açıklayabilir
açıklayabilirim
açıklayabilmek
açıklayabilseydi
açıklayacağım
açıklayacağımı
açıklayacağınız
açıklayamazdı
açıklayamıyordu
açıklayamıyorsa
açıklayamıyorum
açıklayayım
açıklayın
açıklık
açıklıkla
açıklıyorsun
açıklıyorsundur
açıklıyorum
açıklığa
açıklığıyla
açıksa
açıkta
açıktan
açıktı
açıkça
açılabilecek
açılabilir
açılacak
açılan
açıldı
açıldığı
açılmak
açılmamış
açılmamışken
açılmamışsın
açılması
açılmasını
açılmaya
açılmış
açılmıştı
açılsın
açılın
açılıp
açılır
açılıyor
açılıyordu
açın
açınca
açıp
açısından
açıyor
açıyordu
açığa
ağa
ağabey
ağabeyi
ağabeyime
ağabeyin
ağabeyini
ağabeyinin
ağabeyininkilerden
ağabeyinize
ağabeyinizi
ağabeyiyle
ağabeysini
ağabeysinin
ağabeysiyle
ağacı
ağacın
ağacından
ağacıyla
ağardığını
ağarmaya
ağarmış
ağaç
ağaçlar
ağaçlardan
ağaçları
ağaçsız
ağaçtan
ağladı
ağladıklarını
ağladıkça
ağladığı
ağladığımı
ağladığını
ağladığınız
ağlama
ağlamak
ağlamaklı
ağlamakta
ağlamaktadır
ağlamaktan
ağlamaları
ağlamalarından
ağlamalı
ağlaması
ağlamasına
ağlamaya
ağlamaz
ağlamıyorum
ağlamış
ağlar
ağlarlar
ağlattım
ağlaya
ağlayacak
ağlayacaktı
ağlayacağız
ağlayan
ağlayarak
ağlayıp
ağlayıverdi
ağlayışı
ağlaşan
ağlaşmıştık
ağlaştık
ağlaştılar
ağlaştığımız
ağlaşıp
ağlaşıyor
ağlıyor
ağlıyordu
ağlıyorlardı
ağlıyorsun
ağlıyorsunuz
ağlıyorum
ağrılı
ağrıma
ağrımsın
ağrına
ağrırdı
ağrısı
ağrıtmak
ağrıtmayayım
ağrıttığımız
ağrıtıyor
ağrıyan
ağrıyor
ağrıyordu
ağustos
ağzı
ağzıma
ağzımdan
ağzımla
ağzımı
ağzımızdan
ağzına
ağzında
ağzından
ağzınla
ağzını
ağzınıza
ağzınızdan
ağzıyla
ağıma
ağır
ağırbaşlı
ağırbaşlılıkla
ağırdan
ağırladık
ağırlayabilmek
ağırlaşmış
ağırlaştı
ağırlaştıkça
ağırlaştırmış
ağırlık
ağırlıkla
ağırlıyor
ağırlığında
ağırlığıyla
ağırsa
ağırına
ağız
ağızda
ağızla
ağızları
ağızlarında
ağızlarından
ağızlarını
ağızlarıyla
ağızlı
aşabilir
aşacak
aşamalı
aşamaz
aşan
aşar
aşağı
aşağıda
aşağıdan
aşağıdaydı
aşağıladıysa
aşağıladığını
aşağılama
aşağılamak
aşağılamalar
aşağılamalarına
aşağılamalarıyla
aşağılamam”dır
aşağılamanın
aşağılamaya
aşağılamayı
aşağılamış
aşağılanacak
aşağılanma
aşağılanmaktan
aşağılanmalara
aşağılanmanın
aşağılanması
aşağılanmasına
aşağılanmasından
aşağılanmaydı
aşağılanmayı
aşağılanmış
aşağılanmışlığın
aşağılar
aşağılarcasına
aşağılarda
aşağıları
aşağılatıcı
aşağılayacak
aşağılayan
aşağılayanlara
aşağılayarak
aşağılayıcı
aşağılık
aşağılıyorsun
aşağıya
aşağıyı
aşk
aşka
aşkla
aşktan
aşkın
aşkına
aşmak
aşmakta
aşmaya
aşmış
aşçı
aşçılık
aşçısı
aşık
aşıldı
aşılması
aşılmaz
aşındırmaya
aşındırır
aşıp
aşırdı
aşırdım
aşırı
aşırılıklar
ba
baba
babacığım
babacığımın
babacığının
babacığıyla
babadan
babalık
babam
babama
babamdan
babamla
babamı
babamın
babamız
babamızı
baban
babandı
babanla
babanı
babanın
babanız
babanızla
babanızın
babası
babasıdır
babasına
babasından
babasını
babasının
babasınınsa
babasıydı
babasıyla
babayla
babuşkin
bacak
bacakları
bacaklarım
bacaklarından
bacaklarını
bacaklarının
bacaklarınız
bacaklı
bacaklıydı
bacağında
bacağını
badanasız
badem
bagajın
bahane
bahaneler
bahanelerle
bahanesiyle
bahar
bahse
bahsi
bahçe
bahçede
bahçedeki
bahçeden
bahçeleriyle
bahçesine
bahçesinin
bahçesiyle
bahçeye
bahçe”de
bahçıvan
bahşiş
bak
baka
bakabildi
bakabilecek
bakabilirim
bakacak
bakacaksın
bakacaktı
bakacağım
bakacağını
bakacağız
bakakalmıştı
bakaleyev
bakalım
bakamamadır
bakamamış
bakamıyordu
bakan
bakanlıkta
bakar
bakarak
bakarcasına
bakardı
bakarken
bakarlar
bakarlardı
bakarsan
bakarsanız
bakarsın
bakarsınız
bakarız
bakayım
bakkal
bakkala
bakkalda
bakma
bakmadan
bakmadı
bakmadım
bakmadın
bakmadığı
bakmak
bakmaksızın
bakmakta
bakmaktan
bakmaktaymış
bakmaları
bakmalı
bakmalısınız
bakmalıyım
bakmam
bakmamaya
bakmamıştı
bakmamıştım
bakması
bakmasıyla
bakmaya
bakmayacak
bakmayı
bakmayın
bakmazdı
bakmıyor
bakmıyordu
bakmış
bakmışlar
bakmışsınız
bakmıştı
baksana
baksanıza
baksaydı
baktı
baktık
baktıklarından
baktıklarını
baktıktan
baktıkça
baktılar
baktım
baktırmadığım
baktırmak
baktığı
baktığını
baktığınız
baküs
bakıcısı
bakılabileceği
bakılacak
bakıldığına
bakılması
bakılırsa
bakıma
bakımdan
bakımlardan
bakımlı
bakımından
bakın
bakınarak
bakınca
bakındı
bakındım
bakındığında
bakınmama
bakınmaya
bakınıp
bakınıyordu
bakınıyorsunuz
bakıp
bakır
bakırdan
bakırdandı
bakıvermesi
bakıyor
bakıyordu
bakıyorlar
bakıyorlardı
bakıyorlarmış
bakıyormuş
bakıyorsun
bakıyorsunuz
bakıyorum
bakış
bakışla
bakışlar
bakışlarda
bakışlardan
bakışlarla
bakışları
bakışlarımda
bakışlarımı
bakışlarına
bakışlarında
bakışlarından
bakışlarını
bakışlarıyla
bakışlı
bakışma
bakışta
bakıştı
bakıştılar
bakışın
bakışından
bakışını
bakışıp
bal
balalayka
bale
balgamı
balinalar
balkonlarda
balo
baloda
balon
balona
balonla
balonuna
balta
baltalara
baltanın
baltasını
baltasıyla
baltasız
baltaya
baltaydı
baltayla
baltayı
baltık
balzac
balık
balıklar
bambaşka
bambaşkadır
bambaşkaydı
bana
banaysa
bankasi
bankası
bankaya
banknot
banknotlar
banknotlara
banknotlardan
banknotlarla
banknottu
banknotu
banknotun
banyoya
barakada
barakadan
barakalardaki
barakalardan
bardak
bardakla
bardaklar
bardaktan
bardağı
bardağın
bardağını
bardağının
bari
barmherzige![55
baronlarının
bartola
barut
barındıkları
barış
barışmada
barışmalısınız
barışmamanız
barışmamız
barışması
barışmasını
barıştan
barışçıl
basa
basacak
basacağım
basamak
basamakla
basamaklara
basamakları
basamaklık
basamamışlardı
basarak
basarlar
basbayağı
basit
basitinden
baskı
baskın
baskısı
baskıyı
basma
basmadıklarına
basmakta
basmam
basmamışlardı
basmamışsa
basmaya
basmış
basmıştı
basmıştınız
basque![62
baston
bastonuna
bastı
bastılar
bastınız
bastıramadığı
bastıran
bastırarak
bastırdı
bastırdığı
bastırma
bastırmanınsa
bastırmaya
bastırmış
bastırmıştı
bastırılması
bastırılmış
bastırıp
bastırır
bastırıyordu
bastırıyorsunuz
bastığı
basık
basılmaları
basılmış
basılı
basımevi
basın
basında
basınında
basıp
basıyor
basıyorlarmış
batacaktı
batakhaneden
batakhanelere
batakhaneleri
batakhaneye
bataklığında
batan
bataryasını
batmadan
batmakta
batması
batmayacağı
batmaz
batmış
batmıştı
battı
batyuşkov
batı
batıda
batıl
batılı
batırmıştı
batırıldı
batıyordu
batışından
batışını
bay
bayan
bayanla
bayanın
bayağı
bayağılaşmamalıydınız
bayağılaştırmak
bayağılık
bayağılıklardan
bayağılığa
bayağılığına
baygın
baygınken
baygınlık
baygınlıktan
baygınlığım
baykuş
baylar
baylara
baymış
bayram
bayramdan
bayramıdır
bayrağını
bayı
bayılacak
bayıldım
bayıldığınız
bayılma
bayılmadır
bayılmamın
bayılman
bayılması
bayılmaz
bayılmış
bayılmışsın
bayılmıştı
bayılmıştım
bayılıp
bayılır
bayılırdı
bayılırlardı
bayılırım
bayılırız
bayım
bayımızın
bazen
bazı
bazıları
bazısı
bağdaşabilir
bağdaşmayacak
bağla
bağladı
bağladık
bağladınız
bağlamda
bağlamış
bağlamıştı
bağlamıştım
bağlamıştınız
bağlanabileceği
bağlanabileceğini
bağlanacak
bağlanacaktır
bağlandığı
bağlanmamalıdır
bağlanmıştı
bağlantılı
bağlantısız
bağlatabilmek
bağlatmak
bağlayacak
bağlayan
bağlayıcı
bağlayın
bağlayıp
bağlı
bağlıdır
bağlılık
bağlılıkla
bağlılığını
bağlıydı
bağlıymış
bağlıyorsunuz
bağnazlıkla
bağrıma
bağrına
bağrış
bağrışanlar
bağrışmalar
bağrışmalarını
bağrışmaya
bağrıştıkları
bağrıştığı
bağrışıyorlardı
bağımsız
bağımsızlık
bağımsızlığına
bağımı
bağın
bağır
bağıra
bağırabilir
bağıracak
bağıracağınızı
bağıran
bağıranlar
bağırarak
bağırdı
bağırdılar
bağırdım
bağırdığı
bağırdığını
bağırlarına
bağırmak
bağırmanız
bağırması
bağırmasına
bağırmaya
bağırmayın
bağırmıyordu
bağırmıyorum
bağırmış
bağırmışlardı
bağırmıştım
bağırsağına
bağırılmasına
bağırılır
bağırınca
bağırıp
bağırıyor
bağırıyordu
bağırıyordum
bağırıyorlardı
bağırış
bağırışlar
bağırışlarınızı
bağırıştı
bağırışı
bağırışından
bağışla
bağışladım
bağışladığı
bağışlamadan
bağışlamak
bağışlamaktan
bağışlamamız
bağışlamamış
bağışlamanı
bağışlamanızı
bağışlaması
bağışlamaya
bağışlamayacağım
bağışlamazsa
bağışlamıştım
bağışlanabilir
bağışlandıkları
bağışlandım
bağışlandığını
bağışlanmam
bağışlanmamı
bağışlanmaz
bağışlanıyor…[5
bağışlar
bağışlasın
bağışlayabilirdim
bağışlayacak
bağışlayıcılığına
bağışlayın
bağışlıyorum
bağışta
baş
başa
başarabilseydim
başaramadı
başaramamışlar
başaramıyordu
başararak
başardı
başardılar
başardın
başardınız
başardığına
başardığını
başarmalıydı
başarmıştı
başarsaydı
başarılar
başarıları
başarılı
başarısına
başarısından
başarısını
başarısızlık
başarısızlıklar
başarısızlıkların
başarısızlıktan
başarısızlığa
başarısızlığınız
başarıyla
başka
başkaca
başkadır
başkahramanı
başkahramanıyla
başkaları
başkalarına
başkalarınca
başkalarında
başkalarından
başkalarını
başkalarının
başkalarıyla
başkaldıran
başkaldırmadıkları
başkaldırmaz
başkaldırılar
başkaldırının
başkaldırırsam
başkan
başkanlığı
başkanlığında
başkası
başkasına
başkasını
başkasının
başkasıydı
başkaydı
başkent
başkente
başkentimize
başkentte
başkentten
başla
başladı
başladık
başladıklarından
başladılar
başladım
başladınız
başladıysa
başladığı
başladığımı
başladığımın
başladığında
başladığından
başladığını
başlamak
başlamaması
başlamamız
başlamamış
başlamamışken
başlamanız
başlaması
başlamasına
başlamayın
başlamaz
başlamıyordu
başlamış
başlamışken
başlamışlar
başlamışlardı
başlamışsa
başlamışsam
başlamıştı
başlamıştık
başlamıştır
başlanabileceğini
başlanabilir
başlandı
başlangıcı
başlangıcıdır
başlangıcına
başlangıcından
başlangıç
başlangıçta
başlanmış
başlanmıştı
başlanılan
başlar
başlardı
başlardım
başlarlar
başlarsa
başları
başlarına
başlarında
başlarını
başlarının
başlatmak
başlatılan
başlayabileceğini
başlayacak
başlayacaklardı
başlayacaktı
başlayacağı
başlayacağımı
başlayacağından
başlayacağını
başlayalım
başlayan
başlayanlar
başlayarak
başlayınca
başlayıp
başlayıveririz
başlı
başlıca
başlık
başlıyor
başlıyordu
başlıyorlardı
başlıyorsunuz
başlığını
başsız
başta
baştan
başucuna
başucunda
başvuracak
başvuracaksın
başvuracağım
başvurarak
başvurdu
başvurdum
başvurduğu
başvurmadıklarını
başvurmak
başvurmaları
başvurmalıyım
başvurmam
başvurmaması
başvurmayacak
başvurmayı
başvurmuşlar
başvurudur
başvurulması
başvurulmasını
başvurun
başvurup
başvurur
başvuruyor
başörtülü
başörtüsü
başörtüsünü
başı
başım
başıma
başımda
başımdan
başımdaydı
başımı
başımın
başımıza
başımızdan
başın
başına
başında
başındaki
başındakilerin
başındalar
başından
başındaymış
başındaysa
başını
başının
başınız
başınıza
başınızda
başınızdaydı
başınızı
başıyla
be
bebeklerin
bec
becerdim
becerdiniz
becerebildim
becerebileceğimi
beceremedim
becerememiş
beceremiyor
becerikli
beceriklilik
beceriksiz
beceriksizce
beceriksizceydi
beceriksizlik
becermiş
bedava
bedavadır
bedavaya
bedenini
bedeniyle
bedenlerinde
bedenlerine
bedensel
bedniye
bekar
bekarım
bekle
bekledi
bekledik
beklediklerini
bekledikten
bekledim
beklediği
beklediğimi
beklediğini
beklediğiniz
bekleme
beklemeden
beklemedikleri
beklemediği
beklemek
beklemekte
beklemekten
beklemelerini
beklemeli
beklememi
beklememizin
beklemenin
beklemeye
beklemezdim
beklemiyor
beklemiyordu
beklemiyordum
beklemiyordunuz
beklemiş
beklemişlerdi
beklemişti
beklenebilecek
beklenebilir
beklenen
beklenenden
beklenilmeyen
bekleniyordu
beklenmedik
beklenmedikti
beklenmeyen
bekler
beklerim
beklerken
beklerler
beklermiş
beklesem
bekleyebildim
bekleyelim
bekleyemem
bekleyen
bekleyerek
bekleyin
bekleyip
bekleyiş
bekleyişe
bekleyişten
bekleşiyor
bekliyor
bekliyordu
bekliyordum
bekliyordur
bekliyorlardı
bekliyormuş
bekliyormuşçasına
bekliyorsun
bekliyorum
bekliyoruz
bekçi
bekçinin
bel
bela
beladan
belanı
belasını
belde
belden
belediye
belertmiş
belge
belgeler
belgelere
belgesi
belinde
belinden
beline
belinski
belirdi
beliren
belirgin
belirginleşiyordu
belirginlik
belirlemeniz
belirlenemez
belirlenen
belirlenmesinde
belirlenmiş
belirleriz
belirleyecek
belirleyemediği
belirleyen
belirleyici
belirleyicilik
belirli
belirlilik
belirmeye
belirsiz
belirsizce
belirsizdi
belirsizliğe
belirtelim
belirten
belirti
belirtiden
belirtildiğini
belirtiler
belirtilerden
belirtilerdi
belirtilere
belirtileri
belirtisi
belirtisidir
belirtiyor
belirtiyorum
belirtme
belirtmek
belirtmektedir
belirtmem
belirtmeme
belirtmiştim
belirtti
belirttiysem
belirttiğiniz
belit
belki
bellek
bellemekteyiz
belleğinde
belleğindekinden
belleğine
belleğini
belleğinizde
belli
belliydi
bembeyaz
bembeyazdı
ben
bence
bencil
bencillikle
bencilliği
bende
bendeki
benden
bendeniz
bendeydi
bendim
beni
benim
benimdi
benimdir
benimki
benimkini
benimle
benimleyken
benimmiş
benimse
benimsemiştim
benimsenmesiyle
benimserim
benimseyeceğinden
benizli
benliğini
bense
benzediklerini
benzediğini
benzemediğiniz
benzememek
benzememektir
benzemesi
benzemeyen
benzemez
benzemiyor
benzemiyordu
benzer
benzerdi
benzeri
benzerleri
benzerlik
benzerlikler
benzersiz
benzetiyorum
benzetmişlerdi
benzetmişti
benzeyecekti
benzeyen
benzi
benziyor
benziyordu
benziyorsunuz
beraat
beraber
berbat
berber
berberde
bere
bereket
bereli
berg
beri
beriki
berikilerin
berikinde
berisinde
berlinli
berlin”i
berlin”in
berlin”in[52
besbelli
besbelliydi
besi
beslediğini
beslediğinizi
beslemeye
beslenme
besleyen
besleyip
besliyor
besliyorum
besteci
bestelenmiş
beter
beti
betimleyici
bey
beyaz
beyaza
beyazdı
beyazlar
beyazlaşmış
beyazımtırak
beyciğim
beyefendi
beyefendilere
beyefendinin
beyefendisin
beygir
beygircik
beygire
beygiri
beygirin
beygirler
beyhan
beyi
beyimiz
beyinde
beyler
beylik
beyni
beynimize
beynine
beyninin
beyninize
beyoğlu
beytanya
bez
bezdirdiniz
bezdirdiğini
bezdireceksiniz
bezginliği
bezin
bezle
bezlerden
bezleri
bezzemelnaya
beğendi
beğendiğimi
beğenebileceği
beğenir
beğenisini
beğeniyor
beğeniyorum
beğenmemişti
beğenmesi
beğenmeye
beğenmeyen
beğenmiş
beğenmişlik
beğenmişliği
beş
beşe
beşinci
beşinde
beşlik
beşlikler
beşlikleri
beşten
biber
biberlik
bicili
biftek
bil
bilardo
bilardosu
bildi
bildik
bildikleri
bildiklerini
bildiklerinizden
bildim
bildiniz
bildirdi
bildirdikleri
bildirdiklerinde
bildirdiler
bildirdim
bildirdiğimiz
bildirecek
bildireceksiniz
bildiren
bildirildi
bildirir
bildiriverin
bildiriyor
bildiriyordu
bildiriyorum
bildirmek
bildirmekle
bildirmekten
bildirmem
bildirmemiz
bildirmesini
bildirmeye
bildirmiş
bildirmişti
bildiği
bildiğim
bildiğime
bildiğimi
bildiğimiz
bildiğin
bildiğini
bildiğiniz
bildiğinizi
bildiği”ni
bile
bilebildiği
bilebilir
bilebilirdi
bilebilirim
bilecek
bileceksin
bilecektir
bileceğim
bileceğin
bileceğiniz
bilemedim
bilemedin
bilemediniz
bilemem
bilememiştir
bilemeyecek
bilemeyeceğini
bilemez
bilemezdi
bilemezdim
bilemezlerdi
bilemezsin
bilemezsiniz
bilemiyordu
bilemiyorum
bilen
bilenler
bilenlerde
bilenmiş
bilerek
bilesin
bilesiniz
bileydi
bileyim
bileymiş
bileymişçesine
bilezik
bileşimi
bilgece
bilgeler
bilgeleri
bilgi
bilgilendin
bilgiler
bilgileri
bilgilerime
bilgilerin
bilgilerle
bilgili
bilgim
bilgin
bilginlerdir
bilginmiş
bilginsiniz
bilgisi
bilgisine
bilgiye
bilgiyi
bilgiyle
bilhassa
bilim
bilimde
biliminin
bilimleri
bilimlerin
bilimlerle
bilimsel
bilin
bilinci
bilincin
bilincinde
bilincindeyse
bilincine
bilincini
bilincinin
bilindiği
bilindiğini
bilinemeyen
bilinen
biliniyordu
bilinmeyen
bilinmez
bilinmezlikleri
bilinç
bilinçle
bilinçli
bilinçsiz
bilinçsizce
bilir
bilirdi
bilirdik
bilirdim
bilirim
biliriz
bilirler
bilirsin
bilirsiniz
biliyor
biliyordu
biliyordum
biliyordun
biliyordunuz
biliyorlar
biliyorlardı
biliyormuş
biliyorsa
biliyorsam
biliyorsanız
biliyorsun
biliyorsunuz
biliyorsunuzdur
biliyorum
biliyorumdur
biliyoruz
bilmece
bilmecenin
bilmecesini
bilmeceydi
bilmeceyi
bilmeden
bilmediklerini
bilmediği
bilmediğim
bilmediğimden
bilmediğinden
bilmediğini
bilmek
bilmekte
bilmektir
bilmeleri
bilmelisiniz
bilmeliydim
bilmem
bilmemekle
bilmemeli
bilmemesi
bilmemesine
bilmenizi
bilmesine
bilmesini
bilmeyecek
bilmeyeceksiniz
bilmeyen
bilmeyenlere
bilmez
bilmezdi
bilmezliğine
bilmezsin
bilmiyor
bilmiyordu
bilmiyordum
bilmiyordunuz
bilmiyorlar
bilmiyormuş
bilmiyorsanız
bilmiyorsun
bilmiyorsunuz
bilmiyorum
bilmiyoruz
bilmiş
bilse
bilsen
bilseydi
bilseydim
bilseydiniz
bilsindi
bilyelerin
bilyelerini
bin
binanın
binasındayken
binasının
binbaşı
binde
binden
bindirip
biner
bineyim
bini
binin
binince
binini
binip
binlerce
binlik
binliği
binmiş
binmişti
binsem
binsin
bir
bira
biracıklar
birader
birahane
birahaneye
biraları
biranın
birasını
birayla
biraz
birazcık
birazdan
birazı
birazını
birbiri
birbirimizden
birbirimize
birbirimizi
birbirimizin
birbirinden
birbirine
birbirini
birbirinin
birbiriniz
birbirinize
birbirinizin
birbirinizle
birbiriyle
birbirlerinden
birbirlerine
birbirlerini
birbirlerinin
birbirleriyle
birde
birden
birdenbire
birdi
birdir
bire
birer
bireyci
bireysel
biri
biricik
biriciğimizsin
biridir
biriken
birikenleri
birikintisinden
birikintisine
birikmiş
birikmişti
biriktirdiklerini
biriktirdiği
biriktirip
biriktirme
biriktirmekte
biriktirmiş
birileri
birilerine
birilerini
birilerinin
birileriyle
birimiz
birimizin
birinci
birinciler
birincisi
birincisinde
birinciye
birinde
birinden
birindense
birine
birini
birinin
biriniz
birisi
birisin
birisine
birisini
birisinin
birisiniz
biriydi
biriydim
biriyim
biriyle
biriymiş
birkaç
birlere
birleşik
birleşmiş
birleşti
birleştiren
birleştirerek
birleştirilse
birleştiği
birlikte
birliktelikte
birlikteliği
birlikteydim
birlikteydiniz
birlikteyiz
birlikteyken
birlikteymiş
birliği
birtakım
birçoğu
bit
bitecektir
biten
bitenler
bitenlerde
bitenlerden
bitenleri
bitenlerin
bitenlerle
biter
biterdi
biti
bitim
bitin
bitince
bitip
bitirdi
bitirdikten
bitirdim
bitirdiğinde
bitirdiğindeyse
bitirdiğini
bitirecek
bitirelim
bitiremediği
bitireyim
bitirilir
bitirilmiş
bitirince
bitirir
bitiriverdiniz
bitiriverirdi
bitiriyorlar
bitiriyorum
bitirme
bitirmek
bitirmekten
bitirmeliyim
bitirmen
bitirmesini
bitirmeye
bitirmez
bitirmiş
bitirmişsem
bitiverdiği
bitiveren
bitivermişti
bitiyor
bitiyordu
bitişik
bitişikteki
bitkin
bitkindi
bitkinim
bitkinleşmişti
bitkinleştiğini
bitkinlik
bitler
bitmedi
bitmediği
bitmek
bitmemiştir
bitmesinden
bitmez
bitmiş
bitmişti
bitpazarında
bitse
bitsin
bitten
bitti
bittikten
bittir
bittiğine
bittiğini
biz
bizde
bizdeki
bizden
bize
bizi
bizim
bizimki
bizimkiler
bizimkilere
bizimle
bizsiz
biçem
biçilmiş
biçim
biçimcilikler
biçimde
biçimdir
biçimi
biçimimi
biçiminde
biçiminden
biçimindeydi
biçimine
biçimini
biçimlerde
biçimleri
biçimli
biçimsel
biçimsellik
biçimsiz
biçimsizdi
biçmek
biçtik
bi̇rol
blanbek[22
blanbekler
blanc
bodrum
bodrumları
bohça
bohçalarını
bohçayı
bol
bolca
boldur
bombalar
bomboş
bomboştu
bonjur
bonne
borcu
borcum
borcumu
borcumun
borcunu
borcunun
borcunuz
borcunuzu
borusunu
borç
borçlanma
borçlarımı
borçlarından
borçlarınızı
borçlu
borçlular
borçluydu
borçluyum
bostanda
bostanın
bouffon
boy
boya
boyacı
boyacılar
boyacılara
boyacılardan
boyacıları
boyacıların
boyacılık
boyacının
boyacısı
boyacıya
boyacıyı
boyadığımız
boyaları
boyalı
boyandığını
boyanmış
boyanmıştı
boyanıyor
boyasız
boyayacaklar
boydan
boylu
boynu
boynuma
boynumdaki
boynuna
boynunda
boynundan
boynunu
boynuz
boynuza
boynuzlarınızı
boyu
boyun
boyuna
boyunca
boyundaki
boyundaydı
boyunları
boyunlarını
boyutlara
boyutları
boyutlarını
boyutlarının
boyuyla
bozdu
bozdum
bozduracağım
bozdurdu
bozdurduğu
bozguna
bozgundan
bozkır
bozkırda
bozma
bozmadan
bozmak
bozmaktan
bozmaya
bozmuyordu
bozmuşlar
bozuk
bozukluk
bozukluklarına
bozukluğu
bozukluğundan
bozukluğunu
bozukmuş
bozuktu
bozulacak
bozulan
bozulma
bozulmamış
bozulmasına
bozulmuş
bozulmuştu
bozulursa
bozuluverince
bozuntusu
bozuntusuna
bozuşma
bozuşmak
bozuşmaya
bozuştuk
boğabilirdi
boğacaksın
boğan
boğar
boğaz
boğazla
boğazladı
boğazlama
boğazlamak
boğazlamış
boğazım
boğazımız
boğazına
boğazında
boğazındaki
boğazını
boğduğundan
boğmak
boğucu
boğuk
boğulacak
boğularak
boğuldu
boğulmalar
boğulmamak
boğulur
boğulurcasına
boğuşmalar
boğuşmaya
boğuşsunlar
boğuşuyorlar
boş
boşa
boşaldı
boşaldığını
boşalmış
boşalmıştı
boşalt
boşaltmamızı
boşaltması
boşaltmaya
boşaltmıyor
boşaltmıştı
boşalttı
boşaltıp
boşaltıyorsun
boşalır
boşalıyordu
boşanmıştı
boşanırcasına
boşboğazlık
boşluklar
boşlukta
boştu
boşuna
bratya
bravo
bre
briyantinlenmiş
briyantinli
broş
broşürler
broşürü
broşürünün
bu
bucak
bucaksız
bucağına
budala
budalaca
budaladan
budalalar
budalalıklarına
budalanın
budalası
budalaya
budur
buffon[45
bugün
bugünden
bugündür
bugüne
bugünkü
bugünküler
bugünlerde
bugünlere
bugünleri
bugünlük
bugünse
bugünün
buh
buhurdandan
bukağıdan
bul
bulabildik
bulabildin
bulabildiği
bulabildiğin
bulabilecek
bulabileceği
bulabileceğimi
bulabileceğine
bulabileceğini
bulabilirler
bulabilirsem
bulabilirseniz
bulacak
bulacaksınız
bulacağım
bulacağımı
bulacağını
bulacağız
buladım
bulalım
bulamadı
bulamadılar
bulamadım
bulamadığı
bulamamaktan
bulamamaları
bulamamış
bulamamıştı
bulamayacağını
bulamayan
bulamayınca
bulamayıp
bulamaz
bulamazdı
bulamazlar
bulamazsa
bulamazsan
bulamazsınız
bulamıyordu
bulamıyorlardı
bulamıyormuş
bulamıyorum
bulan
bulandı
bulandırıcı
bulanlara
bulanmış
bulanmıştı
bulanık
bulanıklaşır
bulanıklık
bulanıncaya
bularak
bulayarak
bulayım
bulaşan
bulaşmakta
bulaşmamasına
bulaşmasına
bulaşmıştı
bulaştı
bulaştığı
bulaşıcı
bulaşık
bulaşıkçı
buldoglardan
buldu
bulduk
bulduklarında
bulduklarından
bulduklarını
bulduklarınız
buldular
buldum
buldun
buldunuz
bulduysa
bulduğu
bulduğum
bulduğumu
bulduğunda
bullak
bulmadığımı
bulmak
bulmakla
bulmam
bulmamışlardı
bulmamıştı
bulması
bulmasına
bulmasını
bulmasının
bulmaya
bulmayacaksınız
bulmaz
bulmuyor
bulmuyorsa
bulmuyorsanız
bulmuyorsun
bulmuş
bulmuşlar
bulmuşlardı
bulmuşsunuz
bulmuştu
bulmuştuk
bulmuştum
bulmuştun
bulmuştur
bulsun
bulun
bulunabilecek
bulunabileceğimi
bulunabileceğini
bulunabilir
bulunabiliyor
bulunabilmek
bulunacak
bulunacaksınız
bulunacaktı
bulunacaktır
bulunacağı
bulunacağım
bulunacağınız
bulunacağınızı
bulunamadım
bulunamadığım
bulunamaması
bulunamayacağımı
bulunamayacağını
bulunamayız
bulunamaz
bulunamazsınız
bulunan
bulunanlar
bulunanlara
bulunanlardan
bulunanların
bulunayım
bulunca
bulundu
bulundukları
bulunduklarını
bulunduktan
bulundum
bulundunuz
bulundurmak
bulundurması
bulunduğu
bulunduğum
bulunduğumu
bulunduğumuz
bulunduğuna
bulunduğunda
bulunduğundan
bulunduğunu
bulunduğunun
bulunduğunuz
bulunduğunuzu
bulunduğuydu
bulunma
bulunmadım
bulunmadığı
bulunmadığına
bulunmadığından
bulunmadığını
bulunmak
bulunmakla
bulunmakta
bulunmaktadır
bulunmalara
bulunmalarına
bulunmalı
bulunmalıydım
bulunmaması
bulunmamasını
bulunmamasının
bulunmamı
bulunmamıştı
bulunmanı
bulunmanın
bulunmanız
bulunmanızı
bulunması
bulunmasın
bulunmasına
bulunmasından
bulunmasının
bulunmaya
bulunmayabilirdim
bulunmayacağı
bulunmayan
bulunmayı
bulunmayın
bulunmayışından
bulunmazdı
bulunmazsam
bulunmuyordu
bulunmuyormuş
bulunmuş
bulunmuşlardı
bulunmuştu
bulunmuştum
bulunsaydı
bulunsaydınız
bulunsun
bulunulabileceğine
bulunulan
bulunulması
bulunun
bulunup
bulunur
bulunurdu
bulunurdunuz
bulunursa
bulunuyor
bulunuyordu
bulunuyordum
bulunuyordunuz
bulunuyorlardı
bulunuyorsunuz
bulunuyorum
bulunuyoruz
bulunuşum
bulunuşunu
bulup
bulur
bulurdum
bulurlar
bulursak
bulursam
bulurum
buluruz
bulut
bulutlandı
bulutlandığı
bulutlar
bulutları
bulutların
buluverdi
buluveriyor
buluyor
buluyordu
buluyorlar
buluyorlardı
buluyorsun
buluyorsunuzdur
buluyorum
buluşların
buluşlarını
buluşma
buluşmak
buluşmalar
buluşmalara
buluşmamıza
buluşmayı
buluşta
buluşturduğunuzu
buluştuğumuzu
buluşuna
buluşunu
buluşuydu
bulvar
bulvarı
buna
bunalmış
bunaltan
bunaltıcı
bunaltıcıydı
bunalır
bunca
bunda
bundan
bundandı
bunlar
bunlara
bunlarda
bunlardan
bunlardı
bunlardır
bunlarla
bunları
bunların
bunsuz
bunu
bunun
bununla
bura
buracıkta
burada
burada?[77
buradadır
buradaki
buradakilere
buradakilerin
buradan
buradasın
buradaydı
buradaymış
buradaysa
buradayım
buralar
buralara
buralarda
buralardaki
buralardan
buralardaymış
buraların
buralı
buralılar
buran
buranın
burası
burasıdır
burasında
buraya
burayı
burda
burgacını
burjuva
burjuvazinin
burjuvazisiyle
burkularak
burnu
burnum
burnumdan
burnumuzun
burnuna
burnunda
burnundan
burnunu
burnunuzu
buruk
burun
buruna
burunları
burunlarından
burunlarını
burunlarının
burunluydu
buruş
buruşmasına
buruşmuş
buruşturarak
buruşturdu
buruşturduğunu
buruşturulmuş
buruştururdu
buruşturuyordu
buruşturuyorsunuz
buruşuk
buydu
buymuş
buyruk
buyrukları
buyruklarına
buyruklarını
buyrukluk
buyrun
buyruğuna
buyruğunuz
buyur
buyuracağını
buyurdu
buyurdunuz
buyurduğunuz
buyurgan
buyurmanızı
buyurmuştunuz
buyurun
buz
buzdan
buçuk
buçukta
buçuğa
buğdayların
böbürlenen
böbürleniyorsunuz
böbürleniyorum
böbürlenme
böbürlenmenin
böcekleri
bölgesinde
bölmede
bölmeden
bölmelerden
bölmelerine
bölmenin
bölmesinde
bölüm
bölümde
bölümdekiler
bölümdekilerin
bölümdekilerse
bölümden
bölümdü
bölüme
bölümleme
bölümlememe
bölümlerdeki
bölümlerdir
bölümleri
bölümü
bölümün
bölümünde
bölümünden
bölümünü
bölünecek
bölünmeden
bölünmüş
bölüp
bölüşmeye
börek
börekler
böreklerle
böreğini
böyle
böylece
böyledir
böyleleri
böylelerine
böylelerini
böylelerinin
böyleliğini
böylesi
böylesine
böylesini
böylesinin
böyleydi
böyleyim
böyleyiz
böyleyken
böyleyse
böğürlerine
bü
bücür
büklüm
bükük
bükülü
bükülüveriyordu
bükülüyordu
bülbüller
bültenleri
bünyelerinde
büro
bürodan
büronun
bürosu
bürosuna
büroya
bürümüş
büründü
büründükten
bürünmüştü
büsbütün
bütün
bütünüyle
büyücek
büyücülerden
büyüdü
büyük
büyükannenin
büyükannesi
büyüklenerek
büyükler
büyükleri
büyüklük
büyüklüğünde
büyüklüğünü
büyüktü
büyüktür
büyükçe
büyüledim
büyülemişti
büyülerden
büyüleyen
büyüleyici
büyümek
büyümüş
büyüten
büyütmesini
büyütmüş
büyüttük
büyüttüğü
büyütülmüş
büyütürler
büyütürüz
büyüyebilir
büyüyen
büyüyerek
büyüyor
büyüyordu
büzgülü
büzüldü
büzüle
büzülmüş
bıkkın
bıkmaya
bıkmıyorsunuz
bıkmıştı
bıktım
bıktırdı
bıktırdık
bıktırdılar
bıktırdınız
bıktırdığımızı
bıktırdığını
bıktırmadım
bıktırmıştı
bıktırır
bıktığımı
bıkıp
bıldırcın
bırak
bırakabildim
bırakabildin
bırakabileceğini
bırakabiliriz
bırakabilmişti
bırakacak
bırakacaklardır
bırakacağı
bırakacağım
bırakacağımı
bırakacağından
bırakacağını
bırakalım
bırakamam
bırakamıyorsun
bırakamıyorum
bırakan
bırakanların
bırakarak
bırakayım
bırakma
bırakmadan
bırakmadı
bırakmadınız
bırakmadığını
bırakmak
bırakmakla
bırakmaksızın
bırakmaktansa
bırakmalı
bırakmam
bırakmaman
bırakmamanızı
bırakman
bırakmanız
bırakmasaydım
bırakması
bırakmasına
bırakmasını
bırakmasının
bırakmaya
bırakmayacak
bırakmayacaksın
bırakmayacağım
bırakmayacağımıza
bırakmayacağına
bırakmayacağından
bırakmayan
bırakmayı
bırakmayın
bırakmaz
bırakmazlar
bırakmıyor
bırakmıyordu
bırakmıyorlar
bırakmıyorum
bırakmış
bırakmışlardır
bırakmışsın
bırakmıştı
bırakmıştım
bırakmışçasına
bıraksanız
bıraksanıza
bıraktı
bıraktık
bıraktıkları
bıraktılar
bıraktım
bıraktın
bıraktıysa
bıraktığı
bıraktığım
bıraktığımdan
bıraktığımız
bıraktığımızda
bıraktığın
bıraktığına
bıraktığını
bıraktığınızı
bırakılabilecek
bırakılan
bırakılmadığını
bırakılmış
bırakılmıştı
bırakılırsa
bırakın
bırakınca
bırakıp
bırakır
bırakırdı
bırakırken
bırakırlar
bırakırım
bırakıverdi
bırakıverdiniz
bırakıvermiş
bırakıvermişler
bırakıvermişti
bırakıyor
bırakıyordu
bırakıyorlardı
bırakıyormuşçasına
bırakıyorum
bıyıkları
bıyıklı
bıyığı
bızdık
bıçak
bıçakla
bıçaklar
bıçaktan
bıçağa
bıçağı
b…”ye
c
cadalozun
cadde
caddede
caddenin
caddesi
caddeye
caddeyi
cadı
cadının
cahil
cahilce
cahillerin
cakalı
cam
cama
cambazlıklar
cambrinus”da
camın
can
canavar
canavarca
canavarlıklarından
candan
canla
canlanacağını
canlanan
canlanarak
canlandı
canlandırabilirsiniz
canlandırabiliyorum
canlandırabilmek
canlandıramazdı
canlandırdı
canlandırması
canlandırmış
canlandırır
canlanmaya
canlanmış
canlanmıştı
canlanıyor
canları
canlı
canlılık
canlılıkla
canlılığından
canlılığını
canlıya
canlıydı
cansızdır
canı
canım
canıma
canımı
canın
canına
canından
canını
canının
canınız
canınıza
capitol
casus
causé.[23
causé[73
cayarsa
caydı
caydırabilirdi
cayma
caymadığımı
caymanın
cayıp
cayıyorsunuz
cazip
cebi
cebim
cebimde
cebimdeki
cebime
cebimin
cebimizde
cebinde
cebindeki
cebinden
cebine
cebini
cebinin
cebinizdeki
cebirin
cehenneme
cehennemi
ceket
ceketimin
ceketini
ceketleri
ceketsiz
celladına
cellatlarına
cemiyet
cenaze
cenazesinde
cenazesini
cenazeyi
cennet
centilmen
centilmence
centilmenin
centilmeniz
cep
cephesini
ceplerde
cepleri
ceplerinde
ceplerinden
ceplerine
ceplerini
cepleriyle
cepteki
cepten
cesaret
cesarete
cesareti
cesaretim
cesaretinde
cesaretini
cesaretiniz
cesaretinizi
cesaretle
cesaretlenen
cesaretlenerek
cesaretlenmişti
cesedin
cesedine
cesetler
cesetleri
cesetlerin
cesur
cevabı
cevabım
cevabını
cevap
cevaplar
cevaplardı
cevapları
cevapsız
cevherler
ceza
cezadır
cezaevi
cezaevinde
cezaevine
cezalandırmaya
cezalandırmış
cezaların
cezalarıyla
cezanın
cezanızdan
cezası
cezasına
cezasından
cezasının
cezaya
cezayı
cher
chiens
cicili
cidden
ciddi
ciddileşebilmiş
ciddileşmişti
ciddileşti
ciddilik
ciddilikle
ciddiydi
ciddiye
ciddiyet
ciddiyetle
ciddiyim
cilalı
cilt
ciltli
ciltlik
cilveleriyle
cimrileştim
cimriliği
cin
cinayet
cinayete
cinayeti
cinayetin
cinayetinin
cinayetle
cinayetler
cinayetlere
cinayetleri
cinayetlerin
cinayetten
cinler
cinlerden
cinlere
cinleri
cinlerini
cinq
cins
cinsel
cinsinden
cinsiyet
cinsten
cinstendi
ciro
civarında
civcivin
cizvitlerden
ciğeri
ciğerleri
ciğerparem
comme
common
confessions
considerant
contents!”[27
court
court[42
coğrafya
coşan
coşarak
coşkulu
coşkun
coşkunluk
coşkunlukla
coşkunlukları
coşkunluğa
coşkunluğu
coşkunluğuna
coşkunluğunun
coşkunluğunuzu
coşkunun
coşkusu
coşkuyla
coşkuyu
coşmuş
coşmuştu
coşturdu
coşturmuştu
coşup
crevez
cumartesi
curcuna
curcunadır
cömert
cömertlik
cömertliğim
cömertliğiyle
cüce
cüceliğe
cümle
cümlede
cümleden
cümleleri
cümlenin
cümlesi
cümlesini
cümleyi
cümleyle
cüzdanı
cüzdanıma
cüzdanımı
cüzdanında
cık
cılız
cılızlaşmıştı
cırlak
cıvıltıları
cığım
cığımı
cığımın
cığın
d
d.g
d.i̇
da
dadılık
daha
dahası
dahi
dahiler
dahinin
dahiyane
dair
daire
dairede
daireden
daireler
dairelerden
dairelere
dairelerin
dairelerinde
dairelerine
dairelerini
dairelerinin
dairemden
daireme
dairenin
dairesi
dairesinde
dairesinden
dairesine
dairesini
dairesinin
dairesiyle
daireye
daireyi
daki
dakika
dakikacık
dakikada
dakikadan
dakikalar
dakikalarca
dakikaları
dakikalarını
dakikalık
dakikalığına
dakikanızı
dakikası
dakikasına
dakikasını
dakikaya
dakikayla
dal
dalabiliyorum
dalan
daldaki
daldı
daldırdı
daldırmıştı
daldığı
daldığını
dalga
dalgası
dalgasının
dalgın
dalgınca
dalgındı
dalgınlaşmış
dalgınlaştı
dalgınlık
dalgınlığına
dalgınlığından
dalgınmış
dalgınım
dalkavuk
dalkavukluk
dalkavuklukların
dalmak
dalmış
dalmışlardı
dalmıştı
dalmıştım
dalıp
dalıyor
dalışını
dam
damak
damarlarınızda
damatların
damatlarına
damdan
dame
damgalı
damgasını
damla
damlacık
damlacıkları
damlacıklarını
damlacığı
damladan
damlalar
damlası
damlatıyor
dan
dan[1
dana
dananın
dangalak
dangalaklık
dangalaklığım
danimarka
danke
dans
dansla
danslı
dansı
dantelli
danışmadan
danışmak
danışmaları
danışmamız
danışman
danışmanlarından
danışmanı
dar
daracık
daralmış
daralta
daralıyor
darağaçları
darbe
dardı
darmadağın
darmadağınık
darwin
darwinist
darya
darıldığınızı
dava
davada
davalara
davam
davanın
davası
davavekili
davayla
davayı
davet
daveti
davetiyesi
davetsiz
david
davranabilen
davranabilirsin
davranabilmek
davranacaksın
davranacaktır
davranacağım
davranacağımı
davranacağından
davranamayacağını
davranan
davranarak
davranayım
davrandı
davrandım
davrandınız
davrandığım
davrandığımı
davrandığımız
davrandığını
davrandığınızı
davranmak
davranmakla
davranmakta
