'
(
)
,
-
.
1063
1821
1840
1844
1845
1846
1847
1849
1850
1854
1859
1860
1861
1864
1865
1866
1881
1941
22
23
28
30
60
70
:
;
?
a
acı
acılar
acıları
acılarını
adlı
adım
ahlak
ahlaken
ahlaki
ahlakın
ahlakının
aklına
aklıyla
akıllı
alabildiğine
alanına
alayı
almak
almasına
altında
alyona
alçaklar”ın
ama
amaçlarına
amcanın
analizi
anarşik
anarşistçe
ancak
andırır
anlama
anlamak
anlamda
anlatır
anlayan
anlayış
anlaşıldı
annesiyle
anılar
anıları
anıtlarıyla
apollon
aracılığıyla
aradığını
aralarında
aralık
aramıştı
arasında
arasındaki
arayış
arayışlara
arayışı
araçlarını
arda
arkadaşı
art
artmasının
artık
artırması
askeri
askerlerdi
aslında
asıl
atölyeleri
atıldı
avrupa
avrupalı
ay
aydın
aydınlanmacı
aydınlarla
aydınların
aydınlık
aykırı
aynı
ayrı
ayrıntıları
açlığın
açmıştır
açtı
açtıkları
açtığını
ağabeyiyle
ağzından
aşacak
bahçe
bahçeleriyle
bakıma
bakımdan
bakışta
balzac
bambaşka
bambaşkadır
barakadan
basit
baskı
batı
batılı
bayrağını
bazı
bağla
bağlandığı
bağlı
bağlıdır
bağın
bağışlandıkları
başarısızlığa
başarıyla
başka
başkahramanı
başkahramanıyla
başkalarına
başkalarının
başkaldıran
başkaldırmadıkları
başkaldırılar
başkaldırının
başlamasına
başlamıştır
başlandı
başlangıç
başlangıçta
başlar
başlarının
başlayarak
başvurudur
başına
bedniye
beklediği
belinski
belirleyen
belirli
belirsiz
belirtmektedir
bellemekteyiz
belli
ben
benimsenmesiyle
benzemeyen
benzer
besi
beyhan
beğendi
beğenisini
beş
bildirildi
bile
bileşimi
bilgi
bilhassa
bilincin
biliyordu
binlerce
bir
birbirine
birbirini
birbiriyle
bireyci
bireysel
biri
birinde
birkaç
birlikte
birtakım
bit
bitip
bitirdi
biz
biçimde
biçimleri
boyun
boyunca
bozkır
bozkırda
boğucu
bratya
bu
bucaksız
budala
budur
bugün
bulacak
bulamayacağını
bulduğu
bulmak
bulmuştu
bulmuştur
bulunan
bulunduğu
bulunduğumuz
bulunmadığını
bulunmakla
bulur
bundan
bunlar
bunlarla
bunları
bunların
bunun
bununla
burada
buradadır
buradakilere
burjuva
burjuvazinin
burkularak
bölmesinde
böyle
böylesine
bütün
büyük
büyüktü
büyüleyen
bırakacak
bırakmasının
canlandırması
canlı
cemiyet
cephesini
cesarete
ceza
cezaevi
cezaevinde
cezaların
cezası
ciddi
ciltlik
cinayete
cinayeti
cinayetin
cinayetle
cinayetten
cinler
coşkulu
coşkuyla
d
da
daha
daldı
dalgası
dalışını
dan
davranışlarına
dayanan
dayanılmaz
daydı
dağıtılan
de
dediği
deha
dehasının
delikanlı
delip
demek
demektir
demokrat
demokratik
demokratların
demokratlarına
den
deney
deneyiyle
dergilerinde
derin
derinden
derine
devlet
devletin
devrimci
devrimin
devriminden
devrin
deyimiyle
deyişle
değerini
değil
değildir
değilse
değişken
değişmeyeceğini
değişmez
değiştirdi
değiştirmişlerdir
dickens
dikkatli
dile
dilinde
dilinin
dinsel
direklere
diyerek
diğer
dmitriyevna
dokunulmaz
dolabı
dolayı
doma
dostlu
dostoyevski
dostu
doğruca
doğrulanan
doğruluğunu
doğrusu
durum
durumu
durumun
duruşmalar
duvarla
duyan
duyarlılık
duydukları
duyduğu
duyduğumuz
duyguluyum
duygusunu
duymamak
duymamızın
duymasına
duyuluyordu
duyuş
dvoynik
dyadyuşkin
dâvamız
dökmektedir
dönemde
dönemdir
döneminin
dönemler
dönemlerinde
döner
dönmez
dönüş
dört
dükkanlarıyla
dünya
dünyada
dünyalarına
dürüst
düzen
düzene
düşünce
düşünceler
düşüncelerden
düşüncelere
düşüncenin
düşüncesi
düşüncesinin
düşüncesiyle
düşünceye
düşünce”si
düşünce”sinin
düşündüğü
düşündüğünden
düşünememiştir
düşünen
düşünsel
düşünüp
düşünür
düşünürlerine
düşünürlerinin
düşürmüş
düşüşün
dır
dış
dışı
e
edebilmiş
edebiyat
edebiyatı
edebiyatında
edebiyatını
edebiyatının
edeceği
edildiler
edilmiş
egemen
ehemmiyetli
ekim
elde
eleştirilmesi
eleştirmen
eleştirmeni
eli
eline
emeklerden
emeklerini
emelinin
emen
en
engel
epilogunda
epoha
er
erken
eserler
eserlerin
eserlerinin
esirgemiyen
eski
etkiledi
etkilemeyeceğini
etkilenimi
etkisinde
etmek
etmektedir
etmektir
etmenin
etmesi
etmiştir
etti
ettiği
ettiğini
eugenie
evde
evden
eve
evinin
evleri
eyleminden
ezen
ezgilerinin
ezilen
ezilip
ezilişi
ezilmişliğin
eğenlerden
eğerken
eğitim
eğmek
eğmeleri
eşdeğerdir
eşitsizlikler
eşitsizliklere
eşitsizliklerin
eşitsizliğe
eşitsizliği
eşiğinde
faaliyetine
faaliyetini
farklı
faydayı
fazla
felsefesiyle
felsefi
fert
filizlendiği
flaubert
fransız
fyodor
gayreti
geldiğini
gelecek
gelişebilir
gelişimi
gelişimini
gelişiminin
gelişme
geliştirdiği
gencin
gene
genel
geniş
genişlemesine
genç
gençlerin
gençtir
gerek
gerekmiş
gerekse
gericilik
gerçek
gerçekliği
gerçekten
gerçekteyse
gerçekçi
gerçeği
getirdi
getirdiği
getirebilmiş
getirenlerden
getirildiler
getirilmektedir
getirilmemiş
getirmekle
geçecek
geçen
geçerli
geçiyor
geçmiş
geçmişte
gibi
giden
gidişini
girdi
girdiğini
girişmesinin
giriştiği
girmesini
girmiş
gitmesi
gittiler
gizli
gogol
grandet
grigoroviç
grigoryev
grubun
grubuna
grup
gölgede
gördü
göre
göremeyen
görenler
görenleri
görevin
görmekte
görmektedir
görmüşlerdir
görülmeyen
görülmüş
görülüyordu
göründü
görünen
görüşmez
gösterdiler
gösterebildi
gösterir
göstermek
göstermektedir
göstermeye
göstermiştir
götüren
götürür
göz
gözetmeyen
gözlemlediği
gözlemlemekte
gözlerini
gözünde
göçebe
güce
gücüne
gün
güneşle
günlerinde
günü
günümüzde
güzelliğin
güç
güçler
güçlü
hakkına
haklarını
haklarının
haklı
haksızlıkla
haksızlıklara
haksızlığa
halinde
halk
halkla
halksal
halktan
halkı
halkın
halli
hangi
hareketi
hareketin
hareketini
hareketiyle
hasan
hastalık
hastalıklı
hatta
hayalden
hayallere
hayat
hayata
hayatı
hayatın
hayatına
hayatının
hayat”ın
haziran
hem
hemen
henüz
hep
her
herkese
herkesin
hesapladığını
hesapta
heyecanları
heyecanı
heyecanını
himmetleri
hizmet
hiç
hiçbir
horlananlar
hudutları
hususi
huzurlu
hümanizma
i
idama
idare
idealleri
idiot
idrak
idrakinde
ifadenin
ifadesi
iflas
igrok
iki
ikilemine
ikinci
ile
ileri
ilerici
ilerleme
ilerlemesine
ilgi
ilgili
ilişkiler
ilişkileri
ilişkilerini
ilişkilerinin
ilişkili
ilişkin
ilk
imzasıyla
inançlarını
inançtır
inanıyorlardı
ince
indi
insan
insancıl
insancıllığın
insandır
insanlar
insanlara
insanlardan
insanlardır
insanlarla
insanları
insanların
insanlık
insanlığa
insanlığın
insanın
intihardır
irfanının
irmağın
ise
istemeyen
istemiş
ister
isterlerine
istif
istifa
isyanı
itibarla
ittisali
iyi
iz
izin
iç
içeriği
içi
içimizde
için
içinde
içindeydiler
içindir
içten
işlediği
işlemiş
işler
işleyeceği
işliyen
i̇nsan
i̇nsancıklar
i̇nsanlardan
i̇vanovna”ların
i̇çinde
i̇çine
i̇şte
kabul
kadar
kadının
kahraman
kahramanı
kahramanına
kahramanını
kahramanının
kaldı
kaldırdılar
kaldığı
kalmak
kalmaz
kalmış
kalmıştır
kamaştırıcı
kanını
kanıtlayabilmek
kapandığı
kapattığımız
kara
karakola
karamazov
karamazovi
karanlık
karanlıktır
kararla
kararlar
kararlılığa
kararsız
kardeşi
kardeşini
kardeşler
karmaşık
karısı
karşı
karşılanan
karşılaştı
karşılıklı
karşın
karşısına
karşısında
karşıyayız
katkov
katlanmak
kavramaktadır
kavramaya
kaynak
kazandırmıştır
kaçar
kaçınılmaz
kendi
kendilerini
kendinde
kendine
kendini
kendisi
kendisinden
kendisine
kendisini
kendisinin
kendisiyle
kentlerdeki
kesimiyle
kesin
keskin
kez
ki
kimi
kimselerle
kitabı
kişi
kişilerin
kişilerinden
kişilik
kişiliği
kişiliğin
kişiliğinde
kişiliğinin
kişisel
konu
konunun
konusu
konusunu
konusuyla
koparmış
kopması
kopmuşluk
kopuk
koyduğu
koymaktadır
koyuldu
koyuşun
koşullar
koşulları
koşulların
koşullarında
koşullarının
koşulu
kudretini
kumarbaz
kurallarını
kuramı
kurtarıcıları
kurtuluş
kuvvetlendirmek
kuşaklar
kuşkulanılmasına
kuşkular
kökenden
kökten
kötülüklerin
köylü
köylüler
köyü
kürek
kütlenin
kütüklerin
kütüpanemiz
kütüpanesi
küçücük
küçük
kılacağına
kılan
kırpmadan
kıvranan
kıyıdan
kıyısında
kıyısından
kıyıya
kız
kızı
kızın
lanetlenmişlerdir
ların
lerde
lizaveta
lujin
lujin”lerin
lyudi
lı
m.n
maarif
maddi
mahkûm
mahpusluk
manevi
mariya
marmeladov
mayıs
mazlum
maça
medeniyet
mektubu
mektupta
mekânda
merhalesi
mertvogo
meyhaneleri
meyvelerini
mezeci
mi
mihayl
mihayloviç
millet
milletin
milletler
milletlerde
milyonlarca
mimari
mimarisi
misli
miyim
moral
moskova
muhammed
mutlakıyetin
mücadeleden
müessir
mühendis
mühendislik
mümkün
münevverlerine
müsveddelerini
müşahhas
mı
nakazanie
napolyon
nasıl
nda
nden
ne
neden
nedeni
nedenle
nedenledir
nedenlerini
nefret
nekrasov
nicedir
nihai
nikolay
nin
nisan
nispetinde
nitelediği
nitelik
nokta
noktalar
noktası
noktasını
notası
nın
o
obitateli
ocak
odak
okudu
okudular
okuduğu
okulun
okulunda
okulunu
okurlar
okurlarınca
okuru
okuyup
olabilecek
olabilirliği
olacak
olacaktır
olamıyacaktır
olan
olanaklı
olanağı
olanağını
olanıdır
olarak
olası
olaylar
olayların
olağanlıklarına
olağanüstü
olağanüstüler
oldu
oldukça
olduğu
olduğuna
olduğunu
olma
olmadığı
olmak
olması
olmasına
olmayan
olmaz
olsa
oluşa
oluşan
oluşturduğu
oluşturduğunu
oluşturur
oluşunun
omsk
ona
onca
onda
ondan
onlar
onlardan
onların
onu
onun
onyegin
orada
organik
orta
ortamında
ortaya
oskorblenniye
oturdu
oturduğu
oturmaktadır
oturmuştur
oturttuğu
oysa
ozan
ozanları
parkları
parlak
parçalanmasıyla
paylaşma
pek
petersburg
petraşevski
peşindedir
pis
planda
podrostok
polemik
polise
polisince
portresini
prestuplenie
psikolojik
puşkin
raskolnikov
rastlantısal
rasyonalist
rağmen
reformu
reformundan
rodion
roman
romancılar
romanda
romanları
romanlarına
romantik
romanı
romanın
romanında
romanını
romanının
ruhsal
ruhuna
ruhunun
rus
rusya
rüyası
sabahında
sahip
sahiptir
sakin
sakinleri
saltikov
sanarak
sanat
sanması
sanmış
sapkınlıklara
saran
saray
saraydı
sarsılma
sarsıntıların
sarsıntılı
satıcıları
savaşa
savaşım
savaşın
savaşına
savunan
savunma
savunmuştur
savunulması
savunuyorlardı
sayar
sayfasını
sayısız
sağlamak
sağlamakla
sağlamlık
sağlayacak
sağlayıcı
sağlıklı
sağır
sekiz
selo
semipalatinsk
semt
semyonov
sene
serbestlik
ses
sesiyle
sevdiği
sevgi
seviyesinde
seyre
seyyar
seçiliyordu
sibirya
silinmez
sinen
sini
sisteminin
sistemli
siyasal
son
sonra
sonraki
sonsuz
sonucuna
sonucunda
sonuna
sonunda
sonuç
sonuçları
sonya
sorumlu
sorun
sorunu
sorunudur
sorununu
sosyalist
sosyalizm
soyluların
soyutlayan
stendhal
stepançikova
surette
suç
suçla
suçlu
suçlunun
suçluyu
suçsuz
suçtan
suçun
suçunu
svidrigaylov
svidrigaylov”ların
sömüren
sömürüye
söylemeyen
sözlerde
sözleriyle
sürdükleri
sürdüklerinin
sürekli
süren
sürgün
sürgündeyken
sürgüne
sürükleyici
sıkça
sımsıkı
sınama
sınıfların
sınıfsal
sının
sırada
sıradan
sırasında
tablo
tahlil
taki
tam
tamamlayan
tanıma
tarih
tarihsel
tarihteki
tarihçe
tartışmalar
tasarladığı
tavrı
taşıdığını
taşır
taşıyan
taşıyıcıları
tefeci
tefeciyi
tek
teki
tekrar
temel
temeldedir
temsilcileri
temsilcileriyle
teorisidir
teorisinin
tercüme
tersine
tesirdeki
tesire
teslim
tevcih
teşebbüslerin
thackeray
topladı
toplantılardan
toplanıyorlar
toplum
topluma
toplumda
toplumdaki
toplumdan
toplumsal
toplumu
toplumun
toplumunda
toplumunun
toprak
tozlu
trajedisiydi
trajik
trajizmini
tutan
tutkuyla
tutuklandılar
tüm
tümüyle
tür
türk
türlü
türlüsüne
tıpkı
u
ufak
ulaşmak
umarsız
umutsuz
un
unijenniye
unsurları
unu
ustalıkla
uyabilecek
uyandırdı
uyanmasını
uyarak
uygulanması
uysalca
uyumlu
uyuşmayan
uzak
uzanan
uzlaşmayan
uzun
uçsuz
uçurum
uğrayıp
uğruna
v
var
vardı
vardır
varlığının
varlığıyla
varır
vasıtası
vd
ve
vekili
verdiği
veren
verilmiştir
vermeyen
vermez
vermiyordu
vermiştir
vicdana
vicdanını
vremya
xix
xviii
ya
yabancı
yaklaşmasını
yakın
yakınları
yakınlaşmanın
yakınlaşmasını
yakınında
yalan
yalnız
yalnızca
yalnızdır
yalnızlık
yalnızlıkları
yalpalamalarını
yandan
yani
yanlarına
yanlış
yanlışlık
yanlışın
yanlışını
yansımasını
yansıtabilme
yansıyan
yanıldığı
yanılmıştır
yapan
yapayalnız
yapmıştır
yaptıklarından
yaptırarak
yaptığı
yapılarında
yapının
yapısı
yapısında
yapıtlardan
yapıtlarında
yapıtı
yapıyorlardı
yaralarını
yaratacak
yaratmakta
yaratmasıdır
yarattığı
yardım
yardımı
yargı
yargılarının
yarısında
yaslanmak
yaygınlığı
yayımlanan
yayımlandı
yayımlanmaya
yayın
yayınladığı
yazar
yazara
yazarları
yazarlarından
yazarı
yazarın
yazarına
yazdıkları
yazdığı
yazgılarının
yazgısı
yazgısında
yazlık
yazmaya
yazmıştı
yazı
yazılar
yaşadıkları
yaşadığı
yaşamak
yaşamakla
yaşamasının
yaşamdan
yaşamını
yaşandığı
yaşanılan
yaşayan
yaşayışlarına
yaşıyordu
ye
yego
yemesine
yeni
yeniden
yepyeni
yer
yerdir
yeri
yerlere
yeterince
yetmemektedir
yevgeniy
yi
yine
yitirmeyen
yitirmiştir
yok
yoksa
yoksul
yoksulların
yoksulluk
yoksulluğu
yoksulluğun
yoktur
yol
yola
yolda
yolları
yollarını
yolu
yolun
yolunu
yoğun
yukarılarda
yön
yönden
yönlü
yönünden
yüce
yücel
yücelere
yüceliğini
yüceltiyorlardı
yüksek
yükselişin
yürekli
yüreği
yüreğine
yüreğinin
yüz
yüzyıl
yüzyılın
yı
yıkanan
yıkılmasına
yıl
yıllar
yıllarda
yıllardır
yılları
yılların
yıllarından
yıllarının
yılına
yılında
yığınlar
yığınların
yığınlarında
zaferinden
zaman
zamanda
zamanımızın
zapiski
zayıf
zekâ
zekâsının
zengin
zenginse
zihin
zor
zorunda
zulmün
âleminde
âli
çabucak
çadırları
çalıştıktan
çalıştığı
çar
çarlıkla
çarlığa
çatı
çatısını
çatışmasına
çağda
çağdaş
çağdaşları
çağdaştır
çağlarda
çağıran
çeken
çekerek
çekmenin
çektiği
çelişir
çelişkilerini
çernişevski
çetin
çevirip
çeviriydi
çevirmişti
çevreleyen
çevresindeki
çevresinden
çevresiyle
çevrilmişti
çingeneler
çizdiği
çizer
çiğneme
çiğneyerek
çok
çöküşe
çözmek
çözümlemesi
çözümlemesini
çünkü
çıkar
çıkarmadan
çıkarmaya
çıkmıştır
çıkıp
çıkış
öfke
öldü
öldürmek
öldürmüştür
ölçüde
ölü
ölüm
ömrü
ön
önce
önceki
öncellerince
önemli
önlerindeki
önleyen
örneklerle
öte
öteki
öyküsü
öyküsünü
öyküsüyle
öylesine
öz
özellikle
özelliği
özelliğini
özgü
özgür
özgürlük
özlem
öznel
öz”ün
öğedir
öğrenci
öğrencidir
öğrenciliği
öğüdüne
ü
ülkesi”ne
üniversite
ünlü
üstün
üstüne
ütopik
ütopyacı
üyeleri
üzere
üzerinde
üzerine
üç
ı
ın
ında
ırmak
ırmağı
ıssız
ışık
şarkı
şekilde
şey
şeye
şeyi
şeyler
şiddetle
şiirleri
şimdi
şimdiden
şu
şubeleri
şudur
şçedrin
şükranla
“
”
…
